/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Batal";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Masukkan perintah yang akan dikirim ke server:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Kirim";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Kirim Perintah";

